-- phpMyAdmin SQL Dump
-- version 4.9.5
-- https://www.phpmyadmin.net/
--
-- Host: localhost:3306
-- Generation Time: Aug 02, 2020 at 05:42 AM
-- Server version: 10.3.16-MariaDB
-- PHP Version: 7.3.12

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `id10762143_merodatabase`
--

-- --------------------------------------------------------

--
-- Table structure for table `lateststatus`
--

CREATE TABLE `lateststatus` (
  `id` int(14) NOT NULL,
  `titile` varchar(244) COLLATE utf8mb4_bin NOT NULL,
  `category` varchar(244) COLLATE utf8mb4_bin NOT NULL,
  `date` date NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_bin;

--
-- Dumping data for table `lateststatus`
--

INSERT INTO `lateststatus` (`id`, `titile`, `category`, `date`) VALUES
(1, 'आशुको मुल्य रुनेलाई थाँहा हुन्छ रुवाउने लाई होईन ।', 'love status', '2020-02-19'),
(2, 'तिमी मेरो सारा दुनियाँ थियौ !  तेही भएर त तिमि जादा सारा दुनियाँ लुटिए जस्तो लग्छ ।', 'love status', '2020-02-19'),
(3, 'प्रेम पनि आजकल जागिर जस्तै भएको छ एक ठाउ नपाए अर्को ठाउमा \"apply\"गरिहाल्छ्न', 'sad status', '2020-02-19'),
(4, '♥ Love त Australia America जाने सरकारी जगिर खाने सङ हैन चट्पटे बेचेर भएनी तिमिलाइ पाल्छु भन्ने सङ्गै गरीन्छ ????', 'love status', '2020-02-19'),
(5, 'मलाई बाल नदेउ मलाई मतलब छैन तर, मेरो व्यक्तित्वमा औला उठाउने काम नगर । ', 'attitude status', '2020-02-19'),
(6, 'भाग्यमा नै खोट परेपछि जिन्दगीामा चोट को गिन्ती गर्न नसकिने रहेछ  ।', 'sad status', '2020-02-19'),
(8, 'माया स्वभाव देखेर गर्ने गरिन्छ, अनुहार हेरेर त केवल मन पराईन्छ ।', 'sad status', '2020-02-19'),
(10, 'रोयर तिम्रो याद पखाल्न सक्ने भय  आसुको पोखरी बनाउथे ।', 'sad status', '2020-02-19'),
(11, 'सोचेको थिए उसको रोजाईमा पर्छु म  गलत थिए म  म त उसको आवश्यकतामा परेछु |', 'sad status', '2020-02-19'),
(13, 'मलाइ तिमी संग बोल्दा पनि मन दुख्छ अनि नबोल्दा पनि , बोल्दा तिम्रो जवाफले मन दुख्छ ,नबोल्दा तिम्रो अभाबले.', 'sad status', '2020-02-19'),
(14, 'जब कसैसँग आफु भन्दा बढी ???? माया हुन थाल्छ... तब त्यो मायाले खुशी भन्दा बढी ???? पिडा दिन थाल्छ....', 'sad status', '2020-02-19'),
(15, '✈ हतारमा थियौँ सायद..... त्यसैले मेरो \"मुटु\" फिर्ता नगरी गयौं |', 'sad status', '2020-02-19'),
(16, 'तिमी ❤ मनमा छौ, ???? मुटुमा छौ,अनि मस्तिष्कमा पनि त्यो जाबो भाग्यमा नभएर के भो त?', 'sad status', '2020-02-19'),
(17, 'यदि तिमिलाइ याद गर्ने कुनै मिटर हुन्थ्यो भने सबै भन्दा बढि बिल मेरै आउथ्यो होला...!!!', 'sad status', '2020-02-19'),
(19, '\" एक छिनको लागि आँखा साटाैन तिम्रो नजरमा म को हु हेर्न मन छ !!!\"', 'sad status', '2020-02-19'),
(20, 'आफुलाई मिल्ने जिवन साथिको खोजिमा के हिडेको थिए, दुनियाले Play boy को नाम दियो!!! ', 'sad status', '2020-02-19'),
(21, 'के तपाई क्यामेरा हुनुहुन्छ? किनकि हरेक चोटि म तपाईंलाई हेर्छु, म मुस्कुराउँछु !!!', 'love status', '2020-02-19'),
(22, ' के तपाई समय यात्री हुनुहुन्छ? म तिमीलाई मेरो भविष्यमा देख्छु!', 'love status', '2020-02-19'),
(23, 'शब्दकोशमा शब्द छैन तपाई कति सुन्दर हुनुहुन्छ वर्णन गर्न !!!', 'love status', '2020-02-19'),
(24, 'आफ्नो असल ⌚ समय उसैलाइ दिनुस जस्ले तपाइलाइ खराब समयमा पनि साथ देको थियो !!! ✌', 'attitude status', '2020-02-20'),
(25, 'खुल्ला आकाशमा  \"चरा\" जस्तै ✈ उडन चाहान्थे तर जिन्दगिले \"पिंजडा\" ⚡  उपहार दियो !!!', 'sad status', '2020-02-20'),
(26, ' ❤ प्रेम तब हुन्छ जब म बाँच्ने कारण पाउँछु अनि त्यो कारण तपाईं हो !!!', 'sad status', '2020-02-20'),
(27, 'के तपाइँ मेरो मुटुको wifi संग जोड्न चाहनुहुन्छ ?', 'love status', '2020-02-20'),
(28, 'यो जिन्दगीका ✍ पानाहरु सादा नै सहि थियो मसीहरु पोखिदिएर  दाग दाग बनाई दियों !!!', 'sad status', '2020-02-20'),
(29, 'मुस्कान त हरेकलाई दिईन्छ तर रिस र गाली सिर्फ त्यही  मान्छेलाई मात्र दिने गरिन्छ जसलाई हामी कहिले गुमाउन चाहादैनौ !!!', 'love status', '2020-02-20'),
(30, 'थाहा छैन दुनिया ले  प्रेमलाई के-के नाम दिन्छन्,  तर म  प्रेमलाई तिम्रै नाम दिन्छु !!!', 'love status', '2020-02-20'),
(31, 'धेरै घमण्ड नदेखाए हुन्छ  भाग्य पनि मौसम जस्तै हो थाहै हुदैन कहिले बदलिन्छ भनेर !!!', 'attitude status', '2020-02-20'),
(32, 'रोएरै भाग्य बद्लिने भएको भए ... तिम्रो कसम रोएर म संसार डुबाइ दिन्थेँ !!!', 'sad status', '2020-02-20'),
(33, 'समयले सबैलाई मौका दिन्छ, अनि मलाई चै धोका मात्र !!!', 'sad status', '2020-02-20'),
(34, 'मान्छे त्यति राम्रा पनि हुदैनन् जति राम्रो क्यामेराले देखाउछ !!!✌', 'attitude status', '2020-02-20'),
(35, 'यहाँ फाइदाको लागि सबै मिल्दछन, दु:ख पर्दा आफ्नैले आँखा चिम्लन्छन ✄ !!!', 'sad statis', '2020-02-20'),
(36, '⌚ समय आएपछि बुझ्नेछौ मेरो महत्व,  थाहा होला नि फ्रिमा पाउने अक्सिजन,  अस्पतालमा कति महगो पर्छ भनेर !!!', 'attitude status', '2020-02-20'),
(37, 'सुन तिमि जुन गल्लीको कुकुर बनेर भुक्दै छौ नि, हो त्यही सहरको राजा ♚ हु म !!!', 'attitude status', '2020-02-20'),
(38, '\" भोको पेट,खाली गोजि र झुठो प्रेमले मान्छेलाई धेरै कुरा सिकाएर जान्छ !!! \"', 'sad status', '2020-02-20'),
(43, 'आज को रात आकाश मा कुनै ★★★ तारा छैन,तर तपाईं अझै एक जस्तै ✯ चमकिदै हुनुहुन्छ !!!', 'love status', '2020-02-21'),
(44, 'शब्दकोशमा ✍ शब्द नै छैन, जसल तपाई कति सुन्दर हुनुहुन्छ वर्णन गर्न ✌ !!!', 'love status', '2020-02-21'),
(45, 'Time Pass को लागि माया गर्नलाई के थाहा होला बिस्वास घात हुदा कति मन दुखछ भनेर !!!', 'sad status', '2020-02-21'),
(46, 'तिम्रो र मेरो सम्बन्ध पनि अजीव भयो न बिर्सन सकिन्छ न पुराना दिनमा फर्कन सकिन्छ !!!', 'sad status', '2020-02-21'),
(47, 'जिन्दगीमा त्यस्ता मान्छे हरुको बिश्वास कहिल्यै नगर्नु जो आफ्नो दुखमा मात्र तिम्रो नजिक हुन्छन !!!', 'sad status', '2020-02-21'),
(48, 'जति आफ्नों सम्झिए पनि केही मान्छेहरू कहिले आफ्नो हुन नसक्दा रहेछन् !!!', 'sad status', '2020-02-21'),
(49, 'कसम त खान सक्दिन, तर तारा खस्दा होस् या मन्दिर पस्दा म होस्  तिमीलाई नै मागिरहेको हुन्छु !!!', 'love status', '2020-02-21'),
(50, 'प्रतीक्षा मात्र गर्नुपर्छ समयले सबै देखाइदिन्छ मान्छेको साथ र औकात कस्तो हुन्छ भनेर !!!', 'attitude status', '2020-02-21'),
(51, 'साँचचै भन्ने हो, आफु बाहेक यो संसारमा कोही आफ्ना हुँदैनन् ❗❗❗', 'sad status', '2020-02-21'),
(52, 'मेरो भाग्य र मन्दिरको घन्टी, उस्तै लाग्छ जो आए पनि बजाएर जाने ❗❗❗', 'sad status', '2020-02-21'),
(53, 'एक एक गर्दै अचेल सबै टाढिदै छन सबैको मन भरिए जस्तो छ !!!', 'sad status', '2020-02-21'),
(59, 'उसको लागी रुनुको के अर्थ जो अरु कोहिसँग हॉसिरहेको छ !!!', 'sad status', '2020-02-23'),
(60, 'मन चोट लग्दा मात्रै होईन कसै माथि गरेको भरोसा टूट्दा पनि दुख्छ !!!', 'sad status', '2020-02-23'),
(61, 'माया गरेको मान्छेलाई पाउन सबैको भाग्यमा नलेखिए पनि उसलाई सम्झिएर रुन सबैको भाग लेखेको हुन्छ !!!', 'sad status', '2020-02-23'),
(62, 'झूठो संसार, स्वर्थी दुनिया भन्दा एक्लोपन नै ठिक छ !', 'sad status', '2020-02-24'),
(63, 'राम्रो गर्दा गर्दै पनि कहिले काही अरूको नजटमा नराम्रो बन्न पुग्छ मान्छे !', 'sad status', '2020-02-24'),
(64, 'तिम्रो याद पनि दिलको धड्कन जस्तो बत्तिसक्यो, थाहा छैन जिन्दगी श्वासले चल्छ कि तिम्रो यादले !', 'sad status', '2020-02-24'),
(65, 'सयौं जुनीको बाचा म गर्दिन, तर जबसम्म जीउँदो रहनेछु, तिमीलाई माया गरी रहनेछु।', 'love status', '2020-02-24'),
(66, 'जिन्दगीले उसै सग टाढा बनायो, जो सग एकछिन पनि छुट्टीएर बस्न मन थिएन !', 'sad status', '2020-02-24'),
(67, 'मनमा माया भएर के गर्नु उसले नै मतलब तगरे पछि !', 'sad status', '2020-02-24'),
(68, 'जिन्दगीमा केवल तिम्रो मात्रै साथ चाहिएको छ अनि तिम्रो साथ बिनाको यो जिन्दगी चाहिएको होइन मलाई !', 'sad status', '2020-02-24'),
(69, 'म गरिब छु कसैलाई किन्न पनि सक्दिन माया गर्छौं भने खुसी छु जबर्जस्ती पनि म गर्दैन !', 'sad status', '2020-02-24'),
(70, 'कौनसि्स गर्नु छ अब उनी बिना यो सन्सारमा जिउने !', 'sad status', '2020-02-24'),
(71, 'थोरै न्यानोपन के मागेको थिए । मुटुमा आगै लगाई दियौ ।', 'sad status', '2020-02-24'),
(72, 'जसको नजरमा म राम्रो छैन, उस्ले आफ्नो आखाँ दान गरे हुन्छ ।', 'attitude status', '2020-02-24'),
(73, 'तिमीले मेरो जिन्दगीमा तिहारको जस्तै रमझम ल्याईदियौ।', 'love status', '2020-02-24'),
(74, 'मेरो मुटु त तिम्रो लागी एउटा ऐना जस्तै हो। तोड़े पनि हरेक टुक्रामा तिमी आफुलाई पाउछौ।', 'sad status', '2020-02-24'),
(75, 'जिन्दगीले धोका दिदा साथ केबल आशुले मात्र दिए !', 'sad status', '2020-02-24'),
(76, 'तिम्रो मायामा मेरो हक छैन। तर पनि मनले यही चाहन्छ, अन्तिम सास सम्म पनि तिम्रो पर्खाइमा रहिरहु ।', 'love status', '2020-02-24'),
(77, 'जिन्दगी खेल हो। जिते राज गरिन्छ, हारे पाठ सिकिन्छ !', 'attitude status', '2020-02-24'),
(78, 'टुटिसकेको बिश्वास र मरेको लास कहिल्यै जिंउदो हुदैन !', 'sad status', '2020-02-25'),
(79, 'भोको पेट, खाली गोजी, झुटो प्रेमले, मानिसलाई धेरै कुराहरू सिकाएर जान्छ ।', 'sad status', '2020-02-25'),
(80, 'अहिले बाल नदिनेलाइ पछि बबाल भएरदेखाउने ठूलो रहर छ !', 'attitude status', '2020-02-25'),
(81, 'हजारौलाई मायाको नाटक गर्नु भन्दा एक जनालाई नै हजारौ तरीकाबाट माया गर !', 'sad status', '2020-02-25'),
(82, 'हरेक असल र मुल्यवान बस्तु संसारमा दुर्लभ हुने रहेछ तिमी जस्तै !', 'love status', '2020-02-26'),
(83, 'जिन्दगीमा तुफान पनि आउनुपर्छ! अनि मात्रै थाहा हुन्छ, को आफ्ना हुन्, को पराई।', 'sad status', '2020-02-26'),
(84, 'जिन्दगी पनि PUBG गेम जस्तै भयो। दुई-चार जाना आए, अनि खेलेर गए!', 'sad status', '2020-02-26'),
(85, 'सम्बन्धमा चन्द्रमा र ताराको हैन, इज्जत र प्रेमको आवश्यक हुन्छ !', 'love status', '2020-02-26'),
(86, 'मोबाइल भरी पनि तिम्रो यति धेरै फोटो छन् कि कसैले भेट्टायो भने पनि तिमीलाई आएर देला। फिर्ता चि गर्नु है प्रिय।', 'love status', '2020-02-26'),
(87, 'हाम्रो सम्बन्ध पनि घाम र जुन जस्तै छ, दुबैको मिलन कहिल्यै भएन ।', 'sad status', '2020-02-26'),
(88, 'कसैलाई हत भन्दा बढि माया गर्नु भयो भने उस्को जिन्दगीमा तपाईको महत्व घट्नेछ !', 'attitude status', '2020-02-26'),
(89, 'जिन्दगी जिउन त गाहो छ, त्यति पनि गाहो छैन कि, जति तिमीलाई बिर्सनु छ !', 'sad status', '2020-02-26'),
(90, 'मान्छे दुई कारणले टाढा हुन्छन,एउटा आफ्नो स्वार्थ पुरा भएपछि अनि अर्को स्वार्थ पुरा नहोला जस्तो भएपछि ।', 'sad status', '2020-02-27'),
(91, 'तिम्री दुनियाँमा म जस्तो हुजार होलान्तर मेरो दुनियाँमा तिमी जस्तो कोही छौन !!!', 'sad status', '2020-02-27'),
(92, 'मलाई बिर्सनु बन्दा पहिले सम्झनु एकपटक धेरै पटक रोएका छन् यी आखाहरू तिम्रो साथको लागि !\r\n\r\n', 'sad status', '2020-02-27'),
(93, '\"प्रेम अन्जान हुन्छ थाहा हुदैन कतिबेला को संग हुन्छ!', 'love status', '2020-02-27'),
(94, 'गल्ती हजार हुन्छन यहाँ होश हराएको बेला। एक्लै तिमी न आऊ, म मातिएको बेला।', 'attitude status', '2020-02-27'),
(95, 'सम्बन्ध एक अर्काको चिन्ता गर्नको लागी हुन्छ, एक अर्काको प्रयोग गर्न लाई होईन।', 'sad status', '2020-02-27'),
(96, 'जिन्दगी त तिमी संगै बिताउने हो, भए साथमा, नभए यादमा !', 'love status', '2020-02-28'),
(97, 'मैले त्यो मान्छे को लागि आँसू बगाईरहे, जस्ले मेरो लागि हास्नु कोसिस सम्भोग गरेन् !', 'sad status', '2020-02-28'),
(98, 'कसम त खान सक्दिन, तर तारा खस्दा होस् या मन्दिर पस्दा म तिमीलाई नै मागी रहेको हुन्छ !', 'sad status', '2020-02-28'),
(99, 'अनुमान गलत हुन सक्छ तर अनुभव गलत हुन सक्दैन !', 'attitude status', '2020-02-28'),
(100, '\" जिन्दगीले हरेक ठाउँमा धोका दिईरहेको छ , अनि मानिसहरू सोध्छन् कि तिमी यति धेरै serious किन छौ ? \"', 'sad status', '2020-03-02'),
(101, '\" माया गाना थाहा ६, साथ छोडेउ थाहा छ, तर पनि तिम्रो मन देखिन्छ कि भन्ने आस छ \"', 'sad status', '2020-03-02'),
(102, 'स्वार्थी त मानव नै हो स्वर्गको सपना देख्छ र मर्न पनि चाहदैन', 'sad status', '2020-03-03'),
(103, '\"निकै अप्ठ्यारो पाठ सिकायो यो जिन्दगीले एकातिर भन्छ प्रतिक्षाको फल मिठो हुन्छ । अर्कोतिर भन्छ समयले कसैलाई पर्खिदैन\"', 'sad status', '2020-03-04'),
(104, '\" कसैको मुटुमा बसेको थिएँ धेरै महंगो मुटुमा बस्न पुगेछु, भाडा तिर्न सकिन तेसैले मा आफै निस्केर हिंदी किनकी म गरीब छु \"', 'sad status', '2020-03-04'),
(105, '\" यो सानो जीवनमा मान्छेहरु धेरै भेटिए तर त्यो मान्छेको भिडमा, तिमी जस्तो कोही पनि भेटिएन। \"', 'sad status', '2020-03-06'),
(106, '\" कुनै सम्बन्ध यति मिठो हुन्छ कि मनभरी माया हुन्छ तर आफ्नो हो भन्ने अधिकार हुन्न \"', 'sad status', '2020-03-06'),
(107, '\" म पनि बदलिए छु पहिले चहलपहल रमाईलो लाग्यो भने अहिले एकान्त। \"', 'sad status', '2020-03-06'),
(108, '\" पिडा पनि एकै किसिमको छ म तिम्रो साथ चाहन्छु अनि तिमी अरु कसैको \"', 'sad status', '2020-03-06'),
(109, '\" फेरि त्योहि मोड बाट सुरु गर्ने छु, मेरो लाईफ जहा म यक्लो थिए धेरै खुसी थिए \"', 'sad status', '2020-03-06'),
(110, '\" गल्तीमा माफी दिने आमा मात्र हुन् बाँकी सबैले बदला लिने दाउ पर्खेर बसेका हुन्छन् \"', 'Select', '2020-03-07'),
(112, '\" आँशुको पनि मुल्य हुने भए हरेक बिहान मेरा तकियाहरू करोडौँमा बिक्ने थिए \"', 'sad status', '2020-03-09'),
(113, '\" सोचे जस्तो हुन्न जीवन । सम्झे जस्तो हुन्न जीवन । जस्तो खोज्यो उस्तै हुन्छ। देखे जस्तो हुन्न जीवन \"', 'sad status', '2020-03-09'),
(114, '\" कहिलेकाही लाग्छ, जसको समय नै खराब चलिटाछ, उसलाई घड़ीको\r\nके काम ? \"', 'sad status', '2020-03-09'),
(115, '\" मलाई तिमी बोलिराखेको मनपर्छ तर अरु सँग होईन म सँग मात्र \"', 'love status', '2020-03-09'),
(116, '\" Dear मृर्‍यृु चाडै आउ बाच्नै मन छैन तर पीडा नदिई लिएर जाउ। \"', 'sad status', '2020-03-09'),
(117, '\" कस्तो अच्चमको छ है चोट मुटुमा ला्छ अनि आँशु चाहिँ आँखाबाट आउछ \"', 'sad status', '2020-03-09'),
(118, '\" कुवाको भ्यागुतो कुवामै भन्ने सुनेको थिए, त्यस्तै दुःखी मान्छे पनि सधै दुःखमै अल्झिदो रहेछ \"', 'sad status', '2020-03-09'),
(119, '\" तिम्रो दुनियाँमा म जस्तो हजार होलान्त र मेरो दुनियाँमा तिमी जस्तो कोही छौन \"', 'love status', '2020-03-09'),
(120, '\" हजारौलाई माया को नाटक गर्नुभन्दा एकजनालाई नै हजारौ तरीकाबाट माया गर\"', 'love status', '2020-03-09'),
(121, '\" मेरो जीन्दगी फिक्का फिक्का भएपनि तिम्रो जीन्दगी होलीको रँग जस्तै रँगीयोस् \"', 'shayari status', '2020-03-09'),
(122, '\" केही मान्छे यति सम्म राम्रा हुन्छन् कि तर अनुहार मात्र \"', 'attitude status', '2020-03-09'),
(123, '\" निकै मतलबी हुन्छन् केही मान्छे आफ्नो मतलब पूरा भएपछी बोल्न मात्र होईन चिन्न पनि छोडी दिन्छन \"', 'sad status', '2020-03-09'),
(124, '\" त्यहि उमेर प्यारो थियो, जहाँ म सानो सानो कुराले खुसी हुने थे, अहिले त सानो सानो कुराले चित्त दुख्ने गर्छ \"\r\n', 'sad status', '2020-03-11'),
(125, '\" चुरोट त एक बहाना हो। तिम्रो याद धुवा संगै उडाउने चाहाना हो \"', 'sad status', '2020-03-15'),
(126, '\" जब म बिरामी हुन्छु, औषधी भन्दा पहिला तिम्रो याद आउछ, आमा \"', 'love status', '2020-03-15'),
(127, '\" पैसामा अल्झीएको तिम्रो मनले मेरो झुपडी त देख्यो,, तर तिम्रोलागि दिलमा बनाएको दरबार देखेन \"', 'sad status', '2020-03-15'),
(128, '\" Be yourself because an original is worth more than just a copy \"', 'english status', '2020-03-15'),
(129, '\" My circle is small because i\'m into quality not quantity \"', 'english status', '2020-03-15'),
(130, '\" न कसैको अभावमा बाच्छु न कसैको प्रभावमा बाच्छु यो जिन्दगी आफ्नो हो म आफ्नै स्वभावमा बाच्छु \"', 'attitude status', '2020-03-15'),
(131, '\" म तारालाई हेरेर सारालाई बिर्सिन् सक्छु तर जुनलाई हेरेर उनलाई बिर्सिन सक्दिन \"', 'love status', '2020-03-15'),
(132, '\" पृथ्वी गोलो छ । हाम्रो दिन नि आइहाल्छ नि भनेर आनन्दले हात बाँधी बस्नेहरुको काल बाहेक केहि नि आउदैन \"', 'attitude status', '2020-03-17'),
(133, '\" प्रिय, तिमीले गरेको प्रेम भन्दा, दिएको पीडा निक्कै असली रहेछ \"', 'sad status', '2020-03-17'),
(134, '\" सानो छदा ठूलो मान्छे भएस् भनेर आशिर्वाद दिनेहरू नै, आजकल खूब ठुलो मान्छे भइछस् भनेर डाइलग हान्छन् \"', 'attitude status', '2020-03-17'),
(135, '\" न त मनबाट तिमीलाई निकाल्न सके, न तो मोबाइल को वालपेपट बाट नै \"', 'sad status', '2020-03-17'),
(136, '\" मान्छेहरु भन्दै थिए, मेरो दिल पत्थरको छ, विश्वास गर्नुस, कसैले त्यो पनि तोडेर गए \"', 'sad status', '2020-03-17'),
(137, '\" जिन्दगीमा तुफान पनि आउनुपर्छ, अनि मात्रै थाहा हुन्छ को आफ्ना हुन्, को पराई *', 'sad status', '2020-03-17'),
(138, '\" चिया मा डुबेको बिस्कुटको त कती माया लाग्छ, प्रिय तिमीसंग त मायामा डुब्या छु! आफै बुझ कति माया गर्छ होला \"', 'love status', '2020-03-17'),
(139, '\" तिम्रो याद बाट सुरु हुन्छ मेरो दिन , त्यसैले भन पनि सक्दिन कि आज मेरो दिन खराब गयो \"', 'love status', '2020-03-17'),
(140, '\" सायाद संगतले कोहि परिवर्तन हुन्थ्यो भने  काडा पनि फुल हुन्थ्यो \"', 'attitude status', '2020-03-19'),
(141, '\" के तिमि पनि मैले तिमीलाई सम्झे जस्तै गरि मलाई सम्झिने गर्छौ \"', 'sad status', '2020-03-19'),
(142, '\" तिमीलाई पाउनु जिद हो मेरो  चाहे तिमि मान या  न मान  !  तिमी बिना जिउन नसक्नु  मजबुरी हो मेरो  चाहे तिमि जान या न जान \"', 'sad status', '2020-03-19'),
(143, '\" उसले सोधी, के तिमि मलाइ अझै पनि माया गर्छौ? मैले मुसुक्क हासेर भने, माया त थाहा भएन तर साथीहरु अझै पनि मलाइ तिम्रै कसम खुवाउछ्न \"', 'love status', '2020-03-20'),
(144, '\" तिम्लाई सम्झी बाचिरा\'छु आफ्नै मुटु छामी!\r\nबनाई छोड्यौ आजमलाई यहि मुटुको बिरामी।\r\nनिको हुन्छ हुन्न मैलाई थाहा छैन\r\nभुल्ने औषधि पाछैन \"', 'love status', '2020-03-20'),
(145, '\" मानिसहरू तब मात्र तिम्रो हात समाउँछन जब उनीहरूलाई थाहा हुन्छ कि तिमी एक्लैपनि अगाडि बढनु सक्छौ \"', 'attitude status', '2020-03-21'),
(146, '\" एक अर्काको बारेमा कुरा काट्नु भन्दा एक अर्का संग कुरा गर सायद गलत सोचहरू टाढा जान सक्छ \"', 'attitude status', '2020-03-21'),
(147, '\" दुनियामा एउटा पनि समस्या नभएको मान्छे को होला ? एक जना रैछ त ऊ आर्यघाटमा जल्दै थियो \"', 'attitude status', '2020-03-21'),
(148, '\" कुनै पनि चिज आफ्नो पसिनाको कमाइले किन्नुहोस् इच्छाहरु आफै घट्दै जानेछन् \"', 'attitude status', '2020-03-21'),
(149, '\" कुनै पनि मान्छे असाधारण हुँदैन, सबै मान्छे हामीजस्तै हो सामान्य, ....तर सहि समयमा सहि निर्णय लिँदा उनिहरु असाधारण बन्छन, यो यौटा कला हो । \"', 'attitude status', '2020-03-21'),
(150, '\" मानिस भएर कहिल्यै हिम्मत हार्नू हुदैन किनकी पहाडबाट निस्केको नदिले कहिल्यै कसैसंग सोधेको छैन कि \"समुद्र कहाँ पर्छ\" ? \"', 'attitude status', '2020-03-21'),
(151, '\" नदीमा हामफाल्दैमा कसैको मृत्यु हुदैन । मृत्यु त तब हुन्छ जब पौडिन आउदैन ! परिस्थिति कहिल्यै समस्या बन्दैन, समस्या त तब बन्छ जब हामीलाई परिस्थितिसंग जुध्न आउदैन \"', 'attitude status', '2020-03-21'),
(152, '\" यदि सपना पूरा भैरहेको छैन भने बाटो बदल्नुस, सिद्धांत होइन, किसकी रुखले हमेशा पात बदल्ने गर्छ जरा होइन \"', 'attitude status', '2020-03-21'),
(153, '\" कहि कतै नयाँ पाउनको लागी त्यो नगुमाउनु जो तिम्रो पहिलो देखि तिम्रो हो \"', 'attitude status', '2020-03-21'),
(154, '\" एक पटक उस्तै प्रेम गर्ने मन छ तिमीसंग यो साबित गर्न कि बाटो बदलिँदैमा मर्दैन प्रेम \"', 'love status', '2020-03-22'),
(155, '\" न आफ्नो बन्यौ तिमी\r\nन त्याग्न मन्जुर छ मन \"', 'love status', '2020-03-22'),
(156, '\" \"याद गर्नु\" रुनु हुन्न भन्नेले नै जिबनमा धेरै रुवाएर जाने गर्छ \"', 'sad status', '2020-03-22'),
(157, '\" केही गरेर नि सुख छैन दुनियाँमा सफल भए डाहा गर्छन असफल भए मजाक \"', 'attitude status', '2020-03-22'),
(158, '\" सफा र चिटिक्क परेको कपडा लगाउदा सबै धनी हुने भए सायद पसलमा राखिएको सबै पुत्लाहरु सबैभन्दा धनी हुने थिए \"', 'attitude status', '2020-03-22'),
(159, '\" खुशी आफ्नो भन्दा बेसि अरुको लागी खोजिन्छ, सायद त्यसैले होला भगवान पनि मुर्ति बनी बेचिनुहुन्छ \"', 'sad status', '2020-03-22'),
(160, '\" अरुको भन्दा आफ्नै चिजहरु प्यारो लाग्ने गर्छ, त्यसैले आफ्नो झुटले मन खुशी हुन्छ भने अरुको झुट्ले दिल दुख्ने गर्छ \"', 'attitude status', '2020-03-22'),
(161, '\" जिन्दगी बुझ्न किताबको मसिनो अक्षर ले हैन, विभिन्न ठक्कर ले बुझाउने गर्छ \"', 'attitude status', '2020-03-22'),
(162, '\" धेरै दुख त त्यो बेला लाग्यो, जब सम्झीने भन्दा बिर्सेने धेरै हुँदै गयो \"', 'sad status', '2020-03-22'),
(163, '\" याद सधै संगै हासेको साथी भन्दा संगै रोएको साथीलाई गरिन्छ \"\r\n', 'attitude status', '2020-03-22'),
(164, '\" अचम्म को छ यो आँखा पनि हजारौं सपना अटाउन सक्ने ले एक थोपा आँसु अडाउन सक्दैन \"', 'sad status', '2020-03-22'),
(165, '\" बेग्लै महत्त्व छ त्यो हिलोको पनि जहाँ कमलको फुल मुस्कुराउने गर्छ, जिबनमा त्यस्तै महत्त्व छ खराब दिनको पनि किनकि सुखको अर्थ बुझाउने गर्छ \"', 'attitude status', '2020-03-22'),
(166, '\" जे हुनु छ त्यो भएर छाड्छ चाहे राम्री होस या नराम्रो \"', 'attitude status', '2020-03-22'),
(167, '\" तिमी भन्दा पहिला म नै मरुला तिमी बाचेको हेर्न चाहने मान्छे म तिमी मरेको खै कसरी हेर्ने सकुला \"', 'sad status', '2020-03-22'),
(168, '\" सुरुवात जिन्दगीको तिमी बाट नभएनी, अन्त्य तिम्री काखमा होस. Dear माYA❤ \"', 'love status', '2020-03-22'),
(169, '\" सितको थोपा सङकति कम उमेर छ र पनि मुस्कुराउछ-भने हामी सङ त यति लामो जिन्दगी छ हरेक दिन आशीर्वाद मानेर जिउनुस् \"', 'attitude status', '2020-03-22'),
(170, '\" मान्छे आफनो नजरमा सही हुनु पछ किनकी दुनियाँको नजरमा त भगवान पनि गलत हुने गर्छन \"', 'attitude status', '2020-03-22'),
(171, '\" जस्ले तपाईको रिसलाई सहेर पनि तपाईको साथ दिन्छ उसैले तपाईलाई मन देखी माया गरेको हुन्छ \"', 'love status', '2020-03-22'),
(172, '\" मान्छेलाई चिन्नु छ भने बस यती भन्नु कि म दुखमा छु मलाई समस्या परेको छ तेस्पी मान्छेले आफनो औकात देखाउन सुरू गर्छन \"', 'attitude status', '2020-03-22'),
(173, '\" आज भोली सम्बनधको दुनियाँमा ति मान्छेहरू अक्सर एक्लै हुने गछेन जो मनको सच्चा र जबान को पक्का हुने गर्छन \"', 'love status', '2020-03-22'),
(174, '\" कहिले काँही सम्झौता गर्न पनि सिक्नुस किनकी अलिकती झुकि दिनु कुनै सम्बन्ध सधैको लागी तोडी दिनु भन्दा राम्रो हो \"', 'attitude status', '2020-03-22'),
(175, '\" जिन्दगीमा कहिले पनी कसैलाई बेकार नसनु किनकी बन्द भयको घडीले पनी २ पटक सही समय बताउने गर्छ \"', 'attitude status', '2020-03-22'),
(176, '\" तिमीले दिएको ऋण यति धेरै भएछ कि आशुहरुले किस्ता किस्ता मा तिर्दा पनि अपुग हुन्छ \"', 'sad status', '2020-03-23'),
(177, '\" पैसा सबै थोक होइन तर सबथोक को लागी पैसा चाहिन्छ \"', 'attitude status', '2020-03-23'),
(178, '\" मान्छे भएर फुल जस्तो जिन्दगी जिउन सिक्नुहोस, किनकि काडा को त कोहि वास्त नै गर्दैन \"', 'attitude status', '2020-03-23'),
(179, 'तिम्रो लागि खुसीको महल बनाउन नसकौला तर तिम्रो लागि दुखको झुएडी पनि बन्न दिनेछैन', 'love status', '2020-03-28'),
(180, 'नसिब मा छौ छैनौं त्यो त थाहा भएन तर जिउने कारण चै पक्कै बनेको छौ', 'love status', '2020-03-28'),
(181, '\" दुनियाँ लाई खुशी चाहिन्छ अनि मलाई हर खुशी मा तिमी \"', 'love status', '2020-03-28'),
(182, '\" पहिले मात्र माया थियो, अब त छुटाउन नसक्ने बानी बनेउ \"', 'sad status', '2020-03-28'),
(183, '\" कोहि मान्छेहरु भन्ने गर्छ कि माया साचो हुदैन उनीहरुको हर सवालको जवाफ हौ तिमी \"', 'love status', '2020-03-28'),
(184, '\"\" कसैले सोध्यो माया के हो? मैले मन मनै तिमी लाई सम्झिए अनि मुस्कुराए ', 'love status', '2020-03-28'),
(185, '\" कुनै दिन भन्ने छे उस्ले एउटा\r\nपागल थियो जो मेरो लागी\r\nमात्र पागल थियो। \"', 'sad status', '2020-03-29'),
(186, '\" स्कुलमा सरले, कसैको मन\r\nदुखुनु हुदैन भनेर पढाइएको\r\nदिन, सायद उ एब्सेन्ट थिई \"', 'sad status', '2020-03-29'),
(187, '\" रातभर चन्द्रमा सँग तिम्रो तारिफ गरेको थिए, सायद जलेर होला बिहान सुर्य भएछ \"', 'love status', '2020-03-29'),
(188, '\" केही कमी म मा थिए। केही कमी तपाईंमा थिए। फरक यति थियो की तपाईंहरूले गन्दै जानुभयो र मैले नजरअन्दाज गर्दै गए \"', 'sad status', '2020-03-29'),
(189, '\" पृथ्वी गोलो छ । हाम्रो दिन नि आइहाल्छ नि भनेर आनन्दले हात बॉधी बस्नेहरुको काल बाहेक केहि नि आउदैन \"', 'attitude status', '2020-03-29'),
(190, '\" मान्छेहरु भन्दै थिए, मेरो दिल पत्थरको छ। विश्वास गर्नुस, कसैले त्यो पनि तोडेर गए \"', 'sad status', '2020-03-29'),
(191, '\" जिन्दगीमा तुफान पनि आउनुपर्छ! अनि मात्रै थाहा हुन्छ; को आफ्ना हुन्, को पराई। \"', 'attitude status', '2020-03-29'),
(192, '\" हाम्रो सम्बन्ध सफल हुन पाएन, कारण मैले प्रेम निभाउन नजानेर थिएन। बस् उनको जरुरत पूरा भयो अनि उनी परिवर्तन भईन् \"', 'sad status', '2020-03-29'),
(193, '\" चियामा डुबेको बिस्कुटको त कत्ती माया लाग्छ। प्रिय तिमीसंग त मायामा डुब्या छु! आफै बुझ कति माया गर्छ होला \"', 'love status', '2020-03-29'),
(194, '\" तिमी संग प्रेम छ या छैन त्यो त थाह छैन! तर जब तिमी सथमा हुन्छौ नि, यो मुटुले धड़िकिनु बिर्सिने गर्छ \"', 'love status', '2020-03-29'),
(195, '\" सधैभरी तिम्रो बगैंचामा फुलीरहनु मन थियो तर तिम्रो निस्ठर मनले मलाइ चुडाइदियो \"', 'sad status', '2020-03-29'),
(196, '\" उ एउटा महँगो खेलौना जस्तै थि अनि म भने एउटा गरिव बालक जस्तै हेरी मात्रै रहे \"', 'sad status', '2020-03-29'),
(197, '\" लाखौं ताराहरु माझको जून रहेछौ तिमी, सबैलाई प्रकाश दिने तर कहिल्यै पाउन नसकिने \" ', 'sad status', '2020-03-29'),
(198, '\" थाहा छ मलाई, एक दिन यो भाग्य पनि बदलिने छ, तिमी जस्तै। \" ', 'sad status', '2020-03-29'),
(199, '\" न त मनबाट तिमीलाई निकाल्न सके न त मोबाइलको वालपेपटबाट नै \"', 'sad status', '2020-03-29'),
(200, 'वर्षों पछी उस्ले सोध्यो, \"याद आउछ मेराे?\" मैले हासेटै भने, \"त्यसैले त बाचेको छु ।\"', 'love status', '2020-03-29'),
(201, '\" यस्तै छ मानव चरित्र के गर्नु, यो संसारमा जो कोहिलाई आफ्नो ज्ञानको घमण्ड त छ, तर कसैलाई पनि आफ्नो घमण्डको ज्ञान भने छैन \"', 'attitude status', '2020-03-29'),
(202, '\" तिमी मेरो आँखामा बस्या छौ सायद त्यसैले त हरेक अनुहारमा तिम्रो प्रतिबिम्ब देखछु \"', 'love status', '2020-03-29'),
(203, '\" मान्छे चुरोट खान्छ, रक्सी, भाङ, धतुरों खबै खान्छन् तर रिचार्ज कार्ड चाहिं क्वाईनले कोट्याउछन्क्या न्सर लाग्छ रे \"', 'attitude status', '2020-03-29'),
(204, '\" ए पिडा! केही त डिस्काउन्ट देउ। म तिम्रो सधैको ग्राहक हूँ \"', 'sad status', '2020-03-29'),
(205, '\" कुनैदिन भन्ने छे उस्ले, एउटा पागल थियो जोमेरो लागी मात्र पागल थियो \"', 'sad status', '2020-03-29'),
(206, 'सोध्ने नगर मेरो कथा कहानी म हास्दै हास्दै सुनाए पनि दुनियाँ रुने छ', 'sad status', '2020-04-01'),
(207, '\" सबै जिन्दगी हामी यहि सोचेर बिताई दिन्छौ कि चार लोगले के भन्छ अनि अन्त्यमा त्यही चार लोग यहि भन्छ राम नाम सत्य हो \"', 'sad status', '2020-04-01'),
(208, '\" धेरै सुनेको होला कि कालो रंग अशुभ हुन्छ भनेर तर स्कुलको ब्लैक बोडले कयौं को जिन्दगी बदलि दिन्छ \"\r\n', 'motivational status', '2020-04-01'),
(209, '\" सलाम छ ए जिन्दगी यति धेरै ठक्कर दिएको मा हिड्न नसक्नु नै सहि तर सम्हालिनुको खुबी सिकियौ \"\r\n', 'sad status', '2020-04-01'),
(210, '\" जो भन्ने गर्छ म तिमी लाई रुवाउने छैन, अक्सर उसैले रुन पनि बाध्य बनाउछ \"', 'sad status', '2020-04-01'),
(211, '\" जित उसैको थियो जो लड़न सिक्यो अनि हार उसैको थियो जो लड़नै छाड्यो \"', 'motivational status', '2020-04-01'),
(212, '\" कसैलाई मन पराउन केही सेकेन्ड लाग्छ, कसैलाई माया गर्ने केही घन्टा तर कसैलाई बिर्सन सारा जीवन नै कमि हुन्छ \"', 'sad status', '2020-04-01'),
(213, '\" दुख त्यस्तो एक मात्र चिज हो जस्ले, म अझै जिवित छु भन्ने आभाष दिलाई रहेको हुन्छ \"', 'sad status', '2020-04-01'),
(214, '\" जरुरी हुदैन दुख पाउन खराब काम नै गर्नु पर्छ भन्ने कहिले काहीं राम्रो हुनुको पनि मुल्य चुकाउनु पर्छ \"', 'sad status', '2020-04-01'),
(215, '\" राम्रो बन्नु छ भने आफ्नो बाबा,आमा र भगवानको नजर मा राम्रो बन्नु, दुनियाँ त तपाईको सफलता मा नि जल्छ अनि असफलता मा पनि हास्छ \"', 'motivational status', '2020-04-01'),
(216, '\" कति सम्बन्ध सकिन्छ कि म नै सहि छु मनै ठिक छु भन्ने सोच ले \"', 'sad status', '2020-04-01'),
(217, '\" खुशी त तकदीर मा हुनु पर्छ तस्बिर मा त हरेक मानिस मुस्कुराउने गर्छ \"', 'attitude status', '2020-04-01'),
(218, '\" मलाई घमण्ड थियो\r\nचाहाने धेरै छ मेरो यस् दुनियाँ मा\r\nतर पछि थाहा भयो कि सबै चाहाने रैछ\r\nआफ्नो जरुरत ले \"', 'sad status', '2020-04-01'),
(219, '\" जिबनको किताब मा नयाँ कभर लगाउनु होस\r\nतर पहिले च्यातिएको पन्त्राहरु लाई मायाले टास्नु होस.\"', 'motivational status', '2020-04-01'),
(220, '\" भगवान, हुनु छैन खुशी,म त पिडा नै चाहन्छु,\r\nबस उसलाई खुशी बनाइदिनु,जसलाई म चाहन्छु \"', 'breakup status', '2020-04-01'),
(221, '\" अरु कुरा छाडदेउ,बस यति सुन,\r\nतिमी छोडेर गयौं, अनि म टुटेर गए \"', 'breakup status', '2020-04-01'),
(222, '\" कुनै दिन म यसरी हारिदिने छु कि,\r\nतिमी जितेर पनि पछुताउने छौं \"', 'breakup status', '2020-04-01'),
(223, '\" आँखाबाट बग्दै गरेको जिन्दगी औठमा हासो लिड़\r\nजिउने कोशिश गर्दै छु म \"', 'breakup status', '2020-04-01'),
(224, '\" कहिले काही कसैको लागी धित मरून्जेल रूदा पनि छुट्टै सकुन मिल्छा \"', 'breakup status', '2020-04-01'),
(225, '\" मलाई प्रतिक्षा पनि, उ फर्किन्छ कि भन्ने छ जस्ले जानु भन्दा पहिले एक चोटि फर्केर पनि हेरेन \"', 'breakup status', '2020-04-01'),
(226, '\" चिन्ता नगर म तिम्रो हर समस्या म तिम्रो साथ हुन्छु। यो अक्सर उनिहरुले भन्छन जो समस्या पर्दा कहिले साथ दिदैनन् \"', 'breakup status', '2020-04-01'),
(227, '\" जो संग तिमी हाँसेको छौ उस्लाई भुल्न सक्छौ, तर जो संग तिमी रोएको छौ नि उस्लाई कहिले सक्दैनौ \"', 'breakup status', '2020-04-01'),
(228, '\" जादा जादै एक चोटि पनि रोकान उस्ले मलाई, सायद उ म जानुकै प्रतिक्षा थियो होला \"', 'breakup status', '2020-04-01'),
(229, '\" जब तिमीलाई खोल्न मन लाग्छ आउ मेरो मन संग खेल, तिम्रो मन पने खेलौना मैले आज पनि समालेर राखेको छ \"', 'breakup status', '2020-04-01'),
(230, '\" दुनिया भन्छ तिमी जस्को पनि मन जित्न सक्छौ, तर यार यहाँ त म आफ्नै संग हारेर बसेको छु \"', 'breakup status', '2020-04-01'),
(231, '\" धेरै पत्थरहरू अमुल्य छन् तरे तिम्रो दिल जति छैनन् होला \"', 'breakup status', '2020-04-01'),
(232, '\" दुख बनेर भएपनि बस् तिमी म संग, सुनको छु दुखले नै धेरै समय साथ दिन्छ रे \"', 'breakup status', '2020-04-01'),
(233, '\" उ जहिले सोध्ने गर्थयो कि, तिमी मलाई कहिले छाडेर त जादैनौ। कास्\r\nमैले पनि सोधेको भए \"', 'breakup status', '2020-04-01'),
(234, '\" जस्को एक, म्यासेजले तिमी, अहिले मुस्कुराई रहेको छौ नि। हेर्दै जाउ उनिहरुले नै, तिम्रो\r\nम्यासेज ईग्नोर गरेर रूवाईदिन्छन् \"', 'breakup status', '2020-04-01'),
(235, '\" सबैभन्दा दुख के हो ? कसैलाई\r\nचाहनु, धेरै चहनु र गुमाउनु \"', 'breakup status', '2020-04-01'),
(236, '\" खत्तम भयों मेरो सम्बन्ध जो संग भेट्दा लाग्थ्यो जिन्दगी भर साथ टुट्दैन \"', 'breakup status', '2020-04-01'),
(237, '\" कसैको बिश्वासमा अन्धो हुनु भन्दा पहिले आफ्नो मनलाई पत्थर बनाउन सिक्नुपर्छ ताकि बिश्वास टुटे पनि मन नटुटोस \"', 'breakup status', '2020-04-01'),
(238, '\" भग्यले मेरो \'खुशी\' को लागी\r\nचुनेर ल्याएको मान्छे \'तिमी\' \"', 'love status', '2020-04-01'),
(239, '\" मलाई भुलेर गएको \'ऊ\', आज आफै\r\nलाई भुल्दैछ रे कसैको \'याद\' मा \"', 'breakup status', '2020-04-01'),
(240, '\" ठूलो काम गर्नुनै पर्दैन नाम कमाउनलाई बस् सहि\r\nबाटो हिड सत्य बोल सबैलाइ इज्जत गर, आफ्नो लागी भन्दा\r\nपनि अरुको लागि सोच सबैले चिन्ने छ तिमिलाई \"', 'motivational status', '2020-04-01'),
(241, '\" जिन्दगीको लागी कहिल्यै पनि खराब बिचार आयो भने, एउटा कुरा सधैं याद राख्नु होला। तपाई जुन जिन्दगी जिइ रहनु भएको छ, त्यो पनि कसैको लागी सपना जस्तै होला।\r\n\"', 'motivational status', '2020-04-02'),
(242, '\" मान्छेको घमण्ड र पेट जित ठुलो हुदै जान्छ, तब उस्ले चाएर पनि कसै लाई अंगालो मार्न सक्दैन \"', 'motivational status', '2020-04-02'),
(243, '\" संसारको सबैभन्दा ठूलो चिहान मानिसको मन हो । जहा हजारौं सपनाहरूको कंकाल भेटिन्छ \"\r\n', 'motivational status', '2020-04-02'),
(244, '\" मित्र र शत्रुलाई कहिल्यै बिश्वास दिलाउनु जरूरी हुदैन किनकी, शत्रु कहिल्यै यकिन गर्दैन र मित्र कहिल्यै पनि शंका गर्दैन\"', 'motivational status', '2020-04-02'),
(245, '\" जब केही सेकेन्डको मुस्कानले तस्बिर राम्रो आउछ भने, सधै मुस्कुराएर जिउनाले जिन्दगी कसो राम्रो नहोला \"', 'motivational status', '2020-04-02'),
(246, '\" जस्ले झुकन जानेको छ उही\r\nजिन्दगीमा जिउन जान्दछ \"', 'motivational status', '2020-04-02'),
(247, '\" असल मान्छलेको सम्बन्ध उखु जस्तै हो, त्यसलाई भाच्नुस्, काट्नुस्, निचर्नुस् वा धुलो पार्नुस् । अन्त्यमा निस्कने त मिठास् नै हो \"\r\n', 'motivational status', '2020-04-02'),
(248, '\" कुनै पनि आसको बिना, सधै सबैको\r\nराम्रो गर्ने कोशिस गर्नु । किनकी\r\nकसैले भनेका छन् कि जुन मानिसले\r\nफूल बेच्ने गरेको छ, उस्को हातमा\r\nखुस्बु रहि रहन्छन \"\r\n', 'motivational status', '2020-04-02'),
(249, '\" कति मुल्यहिन रहेछ मेरो माया, सित्तैमा लियौ र सित्तैमा छाडिदियौ \" ', 'breakup status', '2020-04-02'),
(250, '\" तिमीले रचेको प्रेमको खेलमा जित पनि तिमै भयो, नहोस पनि कसरी । बिचैमा नियम\r\nजो बदलिदियौ \"', 'breakup status', '2020-04-02'),
(251, '\" आजकालका मानिसहरुको मन साहै ठुलो हुदो रहेछ,जति जना राखे पेनि मज्जाले अटाउने \"', 'breakup status', '2020-04-02'),
(252, '\" म प्रेम गर्न डराको होईन फेरी पनि गलत मान्छेको प्रेममा पर्छ कि भनेर डराको मात्र हो \"', 'sad status', '2020-04-04'),
(253, '\" आश कसैको नगर्नु किनकी आँफेले फेर्ने सासले पनि कती बेला आश माछे थाहा हुन्न \"', 'sad status', '2020-04-04'),
(254, '\" गुनासो आफै संग छ जसलाइ आफ्नो भन्यो\r\nउही पराइ बनिदिन्छ यहा \"', 'breakup status', '2020-04-04'),
(255, '\" ठक्कर चाहे जिन्दगीले पाओस या ढुङ्गाले\r\nअनि मात्र केहि बन्न सक्छ \"', 'motivational status', '2020-04-04'),
(256, '\" सोच राम्रो राख राम्रो गर्ने प्रयास गर\r\nखोट लगाउने त मान्छेको बानी हो \"', 'motivational status', '2020-04-04'),
(257, '\" भाग्य त बदलिएला या नबरदलिएला तर उनी भने बदली सकिछन सायद त्यो पनि मेरो भाग्य नै थियो \"', 'breakup status', '2020-04-04'),
(258, '\" सम्बन्धको गलत प्रयोग कहिल्यै पनि नगर्नुहोस्\r\nकिनकी राम्रो मान्छे जिन्दगीमा बारम्बार मिल्दैत्र \"', 'sad status', '2020-04-04'),
(259, '\" सम्बन्ध सुन्दर रुप र मिठो बोलीले होईन\r\nअटुट बिश्वास र निस्वार्थ मायाले टिक्ने गर्छ \"', 'breakup status', '2020-04-04'),
(260, '\" समय मिल्यो भने कुरा गर्दै गर्नुस\r\nअक्सर मौनता ले सम्बन्ध सकिदै जान्छ \"', 'breakup status', '2020-04-04'),
(261, '\" कम्जोरी कोट्याएर होच्याउने भन्दा\r\nकमजोरी सच्याउनेको धेरै कदर हुनुपर्छ \"', 'sad status', '2020-04-04'),
(262, '\" आखाले देखेको कुरा भाग्य मा लेखेको कुरा\r\nअनि आफुले भोगेको कुरा सधै फरक हुदोरहेछ \"', 'sad status', '2020-04-04'),
(263, '\" नबोल्ने हरुलाई बोलाउन पनि हुदैन किनकी सबै मान्छे जिन्दगीमा खास हुन्छन् भन्ने पनि छैन \"', 'motivational status', '2020-04-04'),
(264, '\" अनौठो थियौ तिमी न टाढा बनाउन सके\r\nन त आफ्नो बनाउन ने \"', 'sad status', '2020-04-04'),
(265, '\" तिम्रा हरेक गल्तीको माफी दिने जिम्मा भगवानको थियो, तर म भगवान थिइन नि प्रिय \"', 'breakup status', '2020-04-04'),
(266, '\" भाग्य भन्दा बढ़ि तिमीलाई भरोसा गरे तर भाग्य त्यति बदलिएन जित तिमी बद्लियौ \"', 'breakup status', '2020-04-04'),
(267, '\" धोका दिएकोमा धन्यवाद यदी तिमी नगएको थियौ त। म दुनिया के हो बुझ्दिन थिए \"', 'breakup status', '2020-04-04'),
(268, '\" जतिनै इमानदारि पुर्वक निभाउन सम्बन्ध आखिर बदलिनेहरू बदलिन्छन नै \"', 'breakup status', '2020-04-04'),
(269, '\" ऐना यस्तो बनाईदेउ भगवान जस्ले मानिसको अनुहार होइन चरित्र देखाउँछ \"', 'sad status', '2020-04-05'),
(270, '\" आजकल जिन्दगीले पनि सोध्न थालेको छ। खै त त्यो मान्छे, जसलाइ तैले मलाइ भन्दा पनि धेरै मया गर्थिस् \"', 'sad status', '2020-04-05'),
(271, '\" भगवान पनि रुनु भएको होला तिमीलाई बनाएर, की मैले बनाएको मानिस यस्तो निर्दयी कसरी हुन सक्छ \"', 'sad status', '2020-04-05'),
(272, '\" सक्छौ त कसैको मन नदुखाउ, यदि दुखाई हाल्यौ भनेनी माफि माग्ने बानी गर, खुसी हुने छौ \"', 'motivational status', '2020-04-05'),
(273, '\" दुरि यसरी बढ्यो कि, आजभोली मुस्कान मात्र दिएर आ आफ्नो बाटो लाग्छौ \"', 'sad status', '2020-04-05'),
(274, '\" यदि तपाईले आफ्नो परिचय खुद् दिनु परेमा सम्झनुस् तपाईको सफलता बृहत टाढा छ \"', 'motivational status', '2020-04-10'),
(275, '\" गलत मान्छेको पछाडी दौडिन छोड्नुहोस् किनकी सहि मान्छे भाग्दै भाग्दैन \"', 'motivational status', '2020-04-10'),
(276, '\" जुन चीजमा तपाईको Interest छ त्यो चीज पाउनको लागी कुनै समय फिक्स हुदैन, चाहे त्यो रातको १२ नै किन नबजेको होस् \"', 'motivational status', '2020-04-10'),
(277, '\" यदि तपाईको लक्ष्यमा कोही पनि हाँसीरहेको छैन् भने, त्यो तपाईको धेरै सानो लक्ष्य हो \"', 'motivational status', '2020-04-10'),
(278, '\" मुर्खसंग पुस्तक बोकेर हिड्नु भन्दा विद्वान संग भारी बोकेर हिड्नु धेरै उत्तम हुन्छ \"', 'motivational status', '2020-04-10'),
(279, '\" जती कठिन संघर्ष हुन्छ, त्यति नै जीत शान्दार हुन्छ \"', 'motivational status', '2020-04-10'),
(280, '\" जित्नेवला कहिल्यै हार मान्दैनन् र हार मान्नेवाला कहिल्यै जित्दैनन् \"', 'motivational status', '2020-04-10'),
(281, '\" यदि जिन्दगीमा खुसी पाउनु छ भने मान्छेले भनेको कुरालाई मनमा लिन छोडिदिनुस् किनकी दुनियामा खोट लगाउने मानिसहरुको कमी छैन् \"', 'motivational status', '2020-04-10'),
(282, '\" कोशीस गर्न छोड्नु हुदैन, किनकी चिम्टीको साहायताले पनि आखिर चाबीको साहायताले पनि आखिर चाबीको ताला खोल्न सकिन्छ \"', 'motivational status', '2020-04-10'),
(283, '\" जब आफूलाई साथ दिने कोही हुदैनन् नी तब बल्ल थाहाँ हुदो रहेछ जिन्दगीको अर्थ के हो भनेर \"', 'motivational status', '2020-04-10'),
(284, '\" तपाई जति नै धेरै राम्रो या इमान्दार भएता पनि यो दुनियाले तपाईं को एउटा गल्ती को पर्खाइमा बसिरहेको हुन्छ... \"', 'attitude status', '2020-04-10'),
(285, '\" 2077 सालमा सबैलाई खुसी मिलोम\r\nअनि मलाई चाहिँ तिमि \"', 'love status', '2020-04-13'),
(286, '\" बुद्धिमान मानिस कयौंपटक उत्तर हुँदाहुँदै पनि पछि फर्केर बोल्दैनन् , किनकि कयौंपटक सम्बन्धलाई जिवित राख्नको लागि मौन भएर हार्न जरुरी हुन्छ \"', 'motivational status', '2020-04-13'),
(287, '\" कति अभागी रहेछु म न कसैको साथ नै मिल्यो नत माया नै \"', 'sad status', '2020-04-13'),
(288, '\" नियत राम्रो अनि मन सफा हुनुपर्छ, दुनियाँले खराब भन्दैमा केहि हुँदैन \"', 'motivational status', '2020-04-13'),
(289, '\" इज्जतदार मानिसले मात्र अरुलाई इज्जत दिन्छ, जसको आफ्नै इज्जत छैन उसले अरुलाई के इज्जत दिन्छ र \"', 'attitude status', '2020-04-13'),
(290, '\" Dear Best friend New year मा भेट नहोला facebook बाट नै भए पनि Happy new Year है \"', 'love status', '2020-04-13'),
(291, '\" आफ्नो गल्तीहरुमा पनि नजर राख्नुहोस, हरेक पटक गल्ती अरुको हुदन \"', 'attitude status', '2020-04-13'),
(292, '\" तिमी नजिक छैनौ त के भयो ? म प्रेम त तिमी सँगको दूरी सँग पनि उत्तिकै गर्छु \"', 'love status', '2020-04-13'),
(293, '\" रोग ले हैन गरिब हरू\r\nभोक ले मदैछन यहाँ \"', 'sad status', '2020-04-13'),
(294, '\" अक्सर मलाई एक्लोपन नै मनपर्छ ! यसकारण कि, एक्लो मान्छेलाई चोट दिने कोहि हुँदैनन् \"', 'sad status', '2020-04-13'),
(295, '\" म जिउदै हुँदा बोल्ने गर है म मरेपछि त जति बोलय पनि बोल्दिन \"', 'love status', '2020-04-13'),
(296, '\" दिन त मेरो पनि थियो बस मलाई भग्या ले ठग्याे अनि तिमीलाई स्वार्थ ले लुतयाे \"', 'breakup status', '2020-04-13'),
(297, '\" तिमी कति भाग्यमानी छाै, तिमीले मेरो मन साहै दुखाउँदापनि, स खुशीसाथ तिमीलाई माया गर्छु \"', 'love status', '2020-04-13'),
(298, '\" किन मान्दैन यो मनले उसलाई पराई बनाउन जस्ले, मायाको बदलामा आशु सिवाय केहि दिएन मलाई \"', 'sad status', '2020-04-13'),
(299, '\" कति stupid छु है म पनि न तिमी ले कल र म्यासेज गरेउ न मईले प्रतीक्षा गर्न छोडे \"', 'sad status', '2020-04-17'),
(300, '\" Timepass गर्नको लागि , म सँग माया को नाटक नगर, म पनि मान्छे हुँ, मेरो पनि दिल दुख्ने गर्छ \"', 'sad status', '2020-04-17'),
(301, '\" कति कठोर मन भएको मान्छे रैछौ तिमी त बस आफ्नो मतलबका लागि कसैको जिन्दगी र भावनासँग खेलवाड गरि दियौ \"', 'sad status', '2020-04-17'),
(302, '\" मन दुखाएर होइन मन बुझाएर जीवन सिक्नुस् किनकि चाहेको सबै कुरा कहाँ पाइन्छ र जिन्दगीमा \"', 'motivational status', '2020-04-17'),
(303, '\" म छु नि,हामी छौ नि भन्ने त एउटा भनाई मात्र हो अन्त्यमा तपाईको साथमा तपाई बाहेक अरू कोहि हुँदैन \" ', 'motivational status', '2020-04-19'),
(304, '\" समय र साल मात्र नयाँ भएर के गर्नु र हजुर, जिन्दगी उहि पुरानो भएसि \"', 'sad status', '2020-04-19'),
(305, '\" यदि तिमीले आफुले मन परेको काम गरिरहेका छैनौभने सम्झ, तिमीले आफ्नोसमय व्यर्थ फालिरहेका छौ \"', 'motivational status', '2020-04-19'),
(306, '\" मुटु लान्छौ तिमी, अनि भन्छौ सय बर्ष बाच्नु भनेर पीडा दिएर जान्छौ, अनि भन्छौ सधैं भरी हासी राख भनेर \"', 'breakup status', '2020-04-21'),
(307, '\" हातको रेखामा र भाग्यको रेखामा, तिमी छौ या छैन्यौ त्यो त थाहा भएन, तर जिन्दगी भरिको लागि तिमी यो दिलमा पक्कै हुनेछौ \"', 'sad status', '2020-04-21'),
(308, '\" स्वार्थ हन्थ्यो भने त उहिलै नै पूरा हुन्थ्यो, किन कि साचो प्रेम थियो,,त्यसैले अपुरो भयो \"', 'sad status', '2020-04-21'),
(309, '\" सबैको नजरमा राम्रो हुनु जरुरी छैन, \r\nबस् आफ्नो नजरमा दाग लाग्न कहिल्यै नदिनुस् \"', 'motivational status', '2020-04-21'),
(310, '\" इमानदारी मान्छे लाई यहाँ बाच्च कहाँ दिन्छ, कहिले काहिं खराब पनि बन्नुपर्ने हुन्छ, यो जिन्दगी हो हजुर  यहाँ दुख लुकाई मुस्कुराउनु पनि पर्छ \"', 'motivational status', '2020-04-21'),
(311, '\" एक सफल व्यक्ति त्यो हो जसले अरुद्वारा फ्याकिएको ढुंगा जोड़ेर आफ्नो मार्ग तयार गर्दछ \"', 'motivational status', '2020-04-22'),
(312, '\" म ऐना जस्तै छु, जुन नजरले मलाई नियाल्नुहुन्छ त्यस्तै पाउनुहुन्छ \"', 'attitude status', '2020-04-30'),
(313, '\" जिन्दगिमा आएका सबै मान्छेहरु सम्झिन लायक हुदैनन् केहिलाई भुलेकै बेस हुन्छ \"', 'motivational status', '2020-04-30');

-- --------------------------------------------------------

--
-- Table structure for table `login`
--

CREATE TABLE `login` (
  `id` int(14) NOT NULL,
  `email` varchar(244) NOT NULL,
  `password` varchar(244) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `login`
--

INSERT INTO `login` (`id`, `email`, `password`) VALUES
(1, 'bijen857@outlook.com', 'bijen857@outlook.com');

-- --------------------------------------------------------

--
-- Table structure for table `nepali_loves_status_images`
--

CREATE TABLE `nepali_loves_status_images` (
  `id` int(14) NOT NULL,
  `image_link` varchar(244) COLLATE utf8mb4_unicode_ci NOT NULL,
  `category` varchar(244) COLLATE utf8mb4_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `nepali_loves_status_images`
--

INSERT INTO `nepali_loves_status_images` (`id`, `image_link`, `category`) VALUES
(1, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1584975092/nepali%20status%20images/rsz_bg_1_zvbqwz.png', 'love status'),
(2, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586727087/nepali%20status%20images/rsz_bg_2_gl0ysa.png', 'love status'),
(3, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1584975092/nepali%20status%20images/rsz_bg_3_n9pkz0.png', 'love status'),
(4, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1584975092/nepali%20status%20images/rsz_bg_4_q17inw.png', 'love status'),
(5, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1584975092/nepali%20status%20images/rsz_1bg_5_scxn6z.png', 'love status'),
(6, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1584975092/nepali%20status%20images/rsz_bg_6_r0jesk.png', 'love status'),
(7, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1584993436/nepali%20status%20images/rsz_bg_7_dbcwrb.png', 'love status'),
(8, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1584994574/nepali%20status%20images/bg_8_v0axiw.png', 'love status'),
(9, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1584995177/nepali%20status%20images/rsz_bg_9_ljsg8a.png', 'love status'),
(10, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1584995932/nepali%20status%20images/rsz_bg_10_em0kwe.png', 'love status'),
(11, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1584996580/nepali%20status%20images/rsz_bg_11_ne3s3d.png', 'love status'),
(12, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1587728715/nepali%20status%20images/bg_12_tzrpyc_ulblkc.jpg', 'love status'),
(13, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586725200/nepali%20status%20images/bg_13_zb1sol.png', 'love status'),
(16, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586726355/nepali%20status%20images/rsz_bg_14_expmkg.png', 'sad status'),
(17, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586727314/nepali%20status%20images/rsz_bg_15_ad7s47.png', 'sad status'),
(18, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586727558/nepali%20status%20images/rsz_bg_16_jhisez.png', 'sad status'),
(19, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586727765/nepali%20status%20images/bg_17_pnamvo.png', 'sad status'),
(20, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586728001/nepali%20status%20images/bg_19_jz2e0z.jpg', 'love status'),
(21, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1587730792/nepali%20status%20images/bg_18_ptfmbe.jpg', 'love status'),
(22, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586728303/nepali%20status%20images/bg_20_w1eb0w.jpg', 'love status'),
(23, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586728461/nepali%20status%20images/bg_21_eoq0l4.jpg', 'sad status'),
(24, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586728724/nepali%20status%20images/bg_22_ws1dmp.jpg', 'love status'),
(25, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586764773/nepali%20status%20images/bg_23_bgp7tl.jpg', 'love status'),
(26, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586765447/nepali%20status%20images/bg_24_bce6b7.jpg', 'sad status'),
(27, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586766690/nepali%20status%20images/bg_25_nsmjvw.jpg', 'love status'),
(28, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586767718/nepali%20status%20images/bg_26_q1ywvo.jpg', 'love status'),
(29, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586768390/nepali%20status%20images/bg_27_uwkmsl.jpg', 'sad status');

-- --------------------------------------------------------

--
-- Table structure for table `nepali_motivational_images`
--

CREATE TABLE `nepali_motivational_images` (
  `id` int(14) NOT NULL,
  `image_link` varchar(244) COLLATE utf8mb4_unicode_ci NOT NULL,
  `category` varchar(244) COLLATE utf8mb4_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `nepali_motivational_images`
--

INSERT INTO `nepali_motivational_images` (`id`, `image_link`, `category`) VALUES
(1, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468081/Nepali%20Motivational%20Images/nmqi_4_amwzv0.png', 'love status'),
(2, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468081/Nepali%20Motivational%20Images/nmqi_4_amwzv0.png', 'love status'),
(3, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468087/Nepali%20Motivational%20Images/nmqi_2_yqq2ay.png', 'love status'),
(4, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468087/Nepali%20Motivational%20Images/nmqi_26_j3ha8r.jpg', 'love status'),
(5, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468086/Nepali%20Motivational%20Images/nmqi_30_jhydtp.jpg', 'love status'),
(6, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468086/Nepali%20Motivational%20Images/nmqi_23_nalluf.jpg', 'love status'),
(7, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468086/Nepali%20Motivational%20Images/nmqi_29_j2rftt.jpg', 'love status'),
(8, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468086/Nepali%20Motivational%20Images/nmqi_28_ftwz0j.png', 'love status'),
(9, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468086/Nepali%20Motivational%20Images/nmqi_25_c5qbht.jpg', 'love status'),
(10, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468085/Nepali%20Motivational%20Images/nmqi_27_hqnyrv.jpg', 'love status'),
(11, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468085/Nepali%20Motivational%20Images/nmqi_24_gpmdaw.jpg', 'love status'),
(12, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468084/Nepali%20Motivational%20Images/nmqi_20_eij1o9.jpg', 'love status'),
(13, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468084/Nepali%20Motivational%20Images/nmqi_22_wsof9k.jpg', 'love status'),
(14, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468084/Nepali%20Motivational%20Images/nmqi_19_st2ma1.jpg', 'love status'),
(15, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468084/Nepali%20Motivational%20Images/nmqi_15_cay4ot.jpg', 'love status'),
(16, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468084/Nepali%20Motivational%20Images/nmqi_21_d8c8ib.jpg', 'love status'),
(17, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468083/Nepali%20Motivational%20Images/nmqi_18_t5jps8.jpg', 'love status'),
(18, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468083/Nepali%20Motivational%20Images/nmqi_13_llf294.jpg', 'love status'),
(19, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468082/Nepali%20Motivational%20Images/nmqi_17_wx79t6.jpg', 'love status'),
(20, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468082/Nepali%20Motivational%20Images/nmqi_16_q2vgc1.jpg', 'love status'),
(21, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468082/Nepali%20Motivational%20Images/nmqi_10_lpspdv.jpg', 'love status'),
(22, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468082/Nepali%20Motivational%20Images/nmqi_14_cadznf.jpg', 'love status'),
(23, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468081/Nepali%20Motivational%20Images/nmqi_9_gxpsu4.jpg', 'love status'),
(24, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468081/Nepali%20Motivational%20Images/nmqi_12_p2aj0y.jpg', 'love status'),
(25, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468081/Nepali%20Motivational%20Images/nmqi_11_dyzw6d.jpg', 'love status'),
(26, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468080/Nepali%20Motivational%20Images/nmqi_5_y1kudg.jpg', 'love status'),
(27, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468080/Nepali%20Motivational%20Images/nmqi_3_z6gfoy.png', 'love status'),
(28, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468079/Nepali%20Motivational%20Images/nmqi_6_fje4sn.jpg', 'love status'),
(29, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468088/Nepali%20Motivational%20Images/nmqi_1_wyavip.png', 'love status'),
(30, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468079/Nepali%20Motivational%20Images/nmqi_8_rsjepi.jpg', 'love status'),
(31, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595468079/Nepali%20Motivational%20Images/nmqi_7_gi2ot6.jpg', 'love status'),
(38, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595988001/Nepali%20Motivational%20Images/nmqi_31_pyxmbs.jpg', 'love status'),
(39, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595989153/Nepali%20Motivational%20Images/nmqi_32_bq12mx.jpg', 'love status'),
(40, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1595989895/Nepali%20Motivational%20Images/nmqi_33_glntv5.jpg', 'love status'),
(41, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1596068442/Nepali%20Motivational%20Images/nmqi_34_k44ssw.jpg', 'love status'),
(42, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1596070439/Nepali%20Motivational%20Images/nmqi_35_b5dwhz.jpg', 'love status'),
(43, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1596072128/Nepali%20Motivational%20Images/nmqi_36_lxkyto.jpg', 'love status'),
(44, 'https://res.cloudinary.com/dwvcyxbgd/image/upload/v1596073365/Nepali%20Motivational%20Images/nmqi_37_smhsap.jpg', 'love status');

-- --------------------------------------------------------

--
-- Table structure for table `nepali_motivational_video`
--

CREATE TABLE `nepali_motivational_video` (
  `id` int(14) NOT NULL,
  `title` varchar(244) COLLATE utf8mb4_unicode_ci NOT NULL,
  `thumbnail_images` varchar(244) COLLATE utf8mb4_unicode_ci NOT NULL,
  `video_link` varchar(244) COLLATE utf8mb4_unicode_ci NOT NULL,
  `category` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `nepali_motivational_video`
--

INSERT INTO `nepali_motivational_video` (`id`, `title`, `thumbnail_images`, `video_link`, `category`) VALUES
(1, 'fdfb', 'fdgnbg', 'dfgbn', ''),
(2, 'जीवनमा अगाडि बढ्नको लागि जान्नै पर्ने पाँच सन्देशहरू Motivational Speech in Nepali By Tara Jii', 'https://img.youtube.com/vi/35v5V03uObo/mqdefault.jpg', '35v5V03uObo', 'Nepali Video'),
(4, 'सबैको मन जीत्ने बोलीको जादू..हेर्नुहोस् यो Inspirational Video.. Nepali Motivational Speech Tara Jii', 'https://img.youtube.com/vi/VzSpBDayaWs/mqdefault.jpg', 'VzSpBDayaWs', 'Nepal video'),
(6, 'World\'s Best Motivational Video - By Sandeep Maheshwari I Hindi', 'https://img.youtube.com/vi/Sd-YsMs3OzA/mqdefault.jpg', 'Sd-YsMs3OzA', 'Hindi video'),
(7, 'मन को शांति और सुकून देगा ये विडियो | Best motivational speech | inspirational quotes |', 'https://img.youtube.com/vi/JfEyx5UHcOg/mqdefault.jpg', 'JfEyx5UHcOg', 'Hindi video'),
(8, 'BLUESSS - LA LA LA LA (OFFICIAL LYRICS VIDEO)', 'https://img.youtube.com/vi/sKE5UCaSdsA/mqdefault.jpg', 'sKE5UCaSdsA', 'Nepal video'),
(10, 'New Motivational Video By Dr. Tara Jii आफ्नो दिमागलाई कसरी चलाऊने ? हेर्नै पर्ने सकारात्मक भिडियो', 'https://img.youtube.com/vi/XqxXFMj_1ko/mqdefault.jpg', 'XqxXFMj_1ko', 'Nepal video'),
(11, 'Life Changing Powerful Motivational Video in Nepali / Nepali Motivation', 'https://img.youtube.com/vi/J0uikYeMen0/mqdefault.jpg', 'J0uikYeMen0', 'Nepal video'),
(12, 'if someone body walk away let them go', 'https://img.youtube.com/vi/IpHLOVyKoZY/mqdefault.jpg', 'IpHLOVyKoZY', 'English video');

-- --------------------------------------------------------

--
-- Table structure for table `nepali_status_images`
--

CREATE TABLE `nepali_status_images` (
  `id` int(14) NOT NULL,
  `image_link` varchar(244) COLLATE utf8mb4_unicode_ci NOT NULL,
  `category` varchar(244) COLLATE utf8mb4_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `nepali_status_images`
--

INSERT INTO `nepali_status_images` (`id`, `image_link`, `category`) VALUES
(19, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1584975092/nepali%20status%20images/rsz_1bg_5_scxn6z.png', 'Nepal image'),
(20, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1584975092/nepali%20status%20images/rsz_bg_4_q17inw.png', 'Nepal image'),
(21, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1584975092/nepali%20status%20images/rsz_bg_6_r0jesk.png', 'Nepal image'),
(22, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1584975092/nepali%20status%20images/rsz_bg_3_n9pkz0.png', 'Nepal image'),
(23, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1584975092/nepali%20status%20images/rsz_bg_1_zvbqwz.png', 'Nepal image'),
(24, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1584993436/nepali%20status%20images/rsz_bg_7_dbcwrb.png', 'Nepal image'),
(25, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1584994574/nepali%20status%20images/bg_8_v0axiw.png', 'Nepal image'),
(26, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1584995177/nepali%20status%20images/rsz_bg_9_ljsg8a.png', 'Nepal image'),
(27, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1584995932/nepali%20status%20images/rsz_bg_10_em0kwe.png', 'Nepal image'),
(28, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1584996580/nepali%20status%20images/rsz_bg_11_ne3s3d.png', 'Nepal image'),
(29, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1587728715/nepali%20status%20images/bg_12_tzrpyc_ulblkc.jpg', 'Nepal image'),
(30, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586725200/nepali%20status%20images/bg_13_zb1sol.png', 'Nepal image'),
(31, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586726355/nepali%20status%20images/rsz_bg_14_expmkg.png', 'Nepal image'),
(32, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586727087/nepali%20status%20images/rsz_bg_2_gl0ysa.png', 'Nepal image'),
(33, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586727314/nepali%20status%20images/rsz_bg_15_ad7s47.png', 'Nepal image'),
(34, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586727558/nepali%20status%20images/rsz_bg_16_jhisez.png', 'Nepal image'),
(35, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586727765/nepali%20status%20images/bg_17_pnamvo.png', 'Nepal image'),
(36, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586728001/nepali%20status%20images/bg_19_jz2e0z.jpg', 'Nepal image'),
(37, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1587730792/nepali%20status%20images/bg_18_ptfmbe.jpg', 'Nepal image'),
(38, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586728303/nepali%20status%20images/bg_20_w1eb0w.jpg', 'Nepal image'),
(39, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586728461/nepali%20status%20images/bg_21_eoq0l4.jpg', 'Nepal image'),
(40, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586728724/nepali%20status%20images/bg_22_ws1dmp.jpg', 'Nepal image'),
(41, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586765447/nepali%20status%20images/bg_24_bce6b7.jpg', 'Nepal image'),
(42, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586766690/nepali%20status%20images/bg_25_nsmjvw.jpg', 'Nepal image'),
(43, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586767718/nepali%20status%20images/bg_26_q1ywvo.jpg', 'Nepal image'),
(44, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586768390/nepali%20status%20images/bg_27_uwkmsl.jpg', 'Nepal image'),
(45, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586764773/nepali%20status%20images/bg_23_bgp7tl.jpg', 'Nepal image'),
(46, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586551782/nepal%20motivational%20status/motivational_7_byxcnf.jpg', 'Nepal image'),
(47, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586908999/nepali%20status%20and%20quotes/nsaq_1_mjdryx.jpg', 'Nepal image'),
(48, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586908999/nepali%20status%20and%20quotes/nsaq_2_h4oq8l.jpg', 'Nepal image'),
(49, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586954033/nepali%20status%20and%20quotes/nsaq_3_mn7dri.jpg', 'Nepal image'),
(50, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1585586910/nepal%20motivational%20status/rsz_motivational_1_qs5uma.png', 'Nepal image'),
(51, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1585671398/nepal%20motivational%20status/rsz_motivational_3_trbaao.png', 'Nepal image'),
(52, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1585671398/nepal%20motivational%20status/rsz_motivational_2_crogca.png', 'Nepal image'),
(53, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1585940483/nepal%20motivational%20status/rsz_motivational_4_ciupjw.png', 'Nepal image'),
(54, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586526820/nepal%20motivational%20status/motivational_5_dk3f4d.jpg', 'Nepal image'),
(55, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586528985/nepal%20motivational%20status/motivational_6_qngnzz.jpg', 'Nepal image'),
(56, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586955279/nepali%20status%20and%20quotes/nsaq_4_mu3tyn.jpg', 'Nepal image'),
(57, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586964594/nepali%20status%20and%20quotes/nsaq_5_qlgqx5.jpg', 'Nepal image'),
(58, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586965608/nepali%20status%20and%20quotes/nsaq_6_i2hjlp.jpg', 'Nepal image'),
(59, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586968337/nepali%20status%20and%20quotes/nsaq_7_yi8xix.jpg', 'Nepal image'),
(60, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586969800/nepali%20status%20and%20quotes/nsaq_8_cn6m0l.jpg', 'Nepal image'),
(63, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1586970173/nepali%20status%20and%20quotes/nsaq_8_otturh.jpg', 'Nepal image'),
(64, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1587060947/nepali%20status%20and%20quotes/nsaq_9_ueqcm1.jpg', 'Nepal image'),
(65, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1587081334/nepali%20status%20and%20quotes/nsaq_10_w2rtmp.jpg', 'Nepal image'),
(66, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1587082695/nepali%20status%20and%20quotes/nsaq_11_brf9ii.jpg', 'Nepal image'),
(67, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1587732512/nepali%20status%20and%20quotes/nsaq_12_mxvxih.jpg', 'Nepal image'),
(68, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1587136692/nepali%20status%20and%20quotes/nsaq_13_fnl4es.jpg', 'Nepal image'),
(69, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1587138323/nepali%20status%20and%20quotes/nsaq_14_yzclpw.jpg', 'Nepal image'),
(70, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1587139476/nepali%20status%20and%20quotes/nsaq_15_vle9h8.jpg', 'Nepal image'),
(71, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1587764493/nepali%20status%20and%20quotes/nsaq_16_wkbcpd.jpg', 'Nepal image'),
(72, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1587346947/nepali%20status%20and%20quotes/nsaq_17_k53iqy.jpg', 'Nepal image'),
(73, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1587454054/nepali%20status%20and%20quotes/nsaq_18_x44yle.jpg', 'Nepal image'),
(74, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1587456066/nepali%20status%20and%20quotes/nsaq_19_lgcpyl.jpg', 'Nepal image'),
(75, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1587457886/nepali%20status%20and%20quotes/nsaq_20_ddkthr.jpg', 'Nepal image'),
(76, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1587459255/nepali%20status%20and%20quotes/nsaq_21_waqhck.jpg', 'Nepal image'),
(77, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1587723008/nepali%20status%20and%20quotes/nsaq_22_blue55.jpg', 'Nepal image'),
(78, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1587690011/nepali%20status%20and%20quotes/nsaq_23_ekxf5n.jpg', 'Nepal image'),
(79, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1587717128/nepali%20status%20and%20quotes/nsaq_24_zlq5br.jpg', 'Nepal image'),
(80, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1587722026/nepali%20status%20and%20quotes/nsaq_25_ipufib.jpg', 'Nepal image'),
(81, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1588113765/nepal%20motivational%20status/motivational_16_tftwux.jpg', 'Nepal image'),
(82, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1588504903/nepali%20status%20and%20quotes/nsaq_26_pxjdth.jpg', 'Nepal image'),
(83, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1588506525/nepali%20status%20and%20quotes/nsaq_27_mq7snu.jpg', 'Nepal image'),
(84, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1588858469/nepali%20status%20and%20quotes/nsaq_28_dvvp71.jpg', 'Nepal image'),
(85, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1588864288/nepali%20status%20and%20quotes/nsaq_29_zc5jha.jpg', 'Nepal image'),
(86, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1588936850/nepali%20status%20and%20quotes/nsaq_30_prrz4g.jpg', 'Nepal image'),
(87, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1589036087/nepali%20status%20and%20quotes/nsaq_31_ntqtps.jpg', 'Nepal image'),
(88, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1589039419/nepali%20status%20and%20quotes/nsaq_32_ekf7mz.jpg', 'Nepal image'),
(89, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1589076733/nepali%20status%20and%20quotes/nsaq_33_kwmwrz.jpg', 'Nepal image'),
(91, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1589077616/nepali%20status%20and%20quotes/nsaq_34_tsuthn.jpg', 'Nepal image'),
(92, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1589121124/nepali%20status%20and%20quotes/nsaq_35_lky0ok.jpg', 'Nepal image'),
(93, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1590240457/nepali%20status%20and%20quotes/nsaq_36_u4nwaw.jpg', 'Nepal image'),
(94, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1590240457/nepali%20status%20and%20quotes/nsaq_37_ipdjwm.jpg', 'Nepal image'),
(95, 'https://res.cloudinary.com/dbt6eufbv/image/upload/v1590240457/nepali%20status%20and%20quotes/nsaq_37_ipdjwm.jpg', 'Nepal image');

-- --------------------------------------------------------

--
-- Table structure for table `nepali_status_video`
--

CREATE TABLE `nepali_status_video` (
  `id` int(14) NOT NULL,
  `title` varchar(244) COLLATE utf8mb4_unicode_ci NOT NULL,
  `thumbnail_images` varchar(244) COLLATE utf8mb4_unicode_ci NOT NULL,
  `video_link` varchar(244) COLLATE utf8mb4_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `nepali_status_video`
--

INSERT INTO `nepali_status_video` (`id`, `title`, `thumbnail_images`, `video_link`) VALUES
(1, 'HD Nepali Whatsapp Status || New Nepali Sad Song 2018 ( Jhutho Raicha )', 'https://img.youtube.com/vi/jyE6sRYy9XU/mqdefault.jpg', 'jyE6sRYy9XU'),
(2, 'New Nepali WhatsApp Status || Na Ma Timro Huna Sake || Best For Female ||', 'https://img.youtube.com/vi/_3lzNv-8dCQ/mqdefault.jpg', '_3lzNv-8dCQ'),
(3, 'HD Nepali Whatsapp Status || New Nepali Sad Song 2018 ( Jhutho Raicha )', 'https://img.youtube.com/vi/jyE6sRYy9XU/mqdefault.jpg', 'jyE6sRYy9XU'),
(4, '????????????#pahilo_mayale_dhoka_diyo#???????????? ???????????? Nepali WhatsApp video????????????????', 'https://img.youtube.com/vi/rxgGlHXjVtM/mqdefault.jpg', 'rxgGlHXjVtM'),
(5, '????????Very Sad ???? Heart Touching WhatsApp Status???????? | Broken Heart | Breakup | Emotional | Sad Status', 'https://img.youtube.com/vi/YGeeCy3iWN8/mqdefault.jpg', 'YGeeCy3iWN8'),
(6, 'Heart touching shayari by Rahat indori || WhatsApp status', 'https://img.youtube.com/vi/mAgpfC2VVqM/mqdefault.jpg', 'mAgpfC2VVqM'),
(7, 'Heart Touching Shayari Collection #2 | Sad Shayari Status for Whatsapp in Urdu | Broken Words 2019', 'https://img.youtube.com/vi/yCAucDfhjak/mqdefault.jpg', 'yCAucDfhjak'),
(8, 'Heart touching shayari ♥️ | Shayari with background music ????', 'https://img.youtube.com/vi/HueRFsO3jhI/mqdefault.jpg', 'HueRFsO3jhI'),
(9, '???? Sad Shayari Whatsapp Status Video ????Tik Tok Sad Dialogue WhatsApp status Hindi poetry', 'https://img.youtube.com/vi/3g-owL921i4/mqdefault.jpg', '3g-owL921i4');

-- --------------------------------------------------------

--
-- Table structure for table `quiz_nepal`
--

CREATE TABLE `quiz_nepal` (
  `id` int(14) NOT NULL,
  `question` varchar(244) COLLATE utf8mb4_unicode_ci NOT NULL,
  `answer` varchar(244) COLLATE utf8mb4_unicode_ci NOT NULL,
  `category` varchar(244) COLLATE utf8mb4_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `quiz_nepal`
--

INSERT INTO `quiz_nepal` (`id`, `question`, `answer`, `category`) VALUES
(4, 'Bijen are you awesome ?', 'true', 'love status'),
(5, 'Gamtum buddha was born in nepal ?', 'true', 'love status'),
(6, 'Gamtum buddha was born in nepal ?', 'love status', 'love status'),
(7, 'The capital of Libya is Benghazi.', 'false', 'love status'),
(8, 'Albert Einstein was awarded the Nobel Prize in Physics.', 'true', 'love status'),
(9, 'Baby koalas are called joeys.', 'true', 'Select'),
(10, 'Brazil is the only country in the Americas whose official language is Portuguese.', 'true', 'Select');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `lateststatus`
--
ALTER TABLE `lateststatus`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `login`
--
ALTER TABLE `login`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `nepali_loves_status_images`
--
ALTER TABLE `nepali_loves_status_images`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `nepali_motivational_images`
--
ALTER TABLE `nepali_motivational_images`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `nepali_motivational_video`
--
ALTER TABLE `nepali_motivational_video`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `nepali_status_images`
--
ALTER TABLE `nepali_status_images`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `nepali_status_video`
--
ALTER TABLE `nepali_status_video`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `quiz_nepal`
--
ALTER TABLE `quiz_nepal`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `lateststatus`
--
ALTER TABLE `lateststatus`
  MODIFY `id` int(14) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=314;

--
-- AUTO_INCREMENT for table `login`
--
ALTER TABLE `login`
  MODIFY `id` int(14) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `nepali_loves_status_images`
--
ALTER TABLE `nepali_loves_status_images`
  MODIFY `id` int(14) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=30;

--
-- AUTO_INCREMENT for table `nepali_motivational_images`
--
ALTER TABLE `nepali_motivational_images`
  MODIFY `id` int(14) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=45;

--
-- AUTO_INCREMENT for table `nepali_motivational_video`
--
ALTER TABLE `nepali_motivational_video`
  MODIFY `id` int(14) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT for table `nepali_status_images`
--
ALTER TABLE `nepali_status_images`
  MODIFY `id` int(14) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=96;

--
-- AUTO_INCREMENT for table `nepali_status_video`
--
ALTER TABLE `nepali_status_video`
  MODIFY `id` int(14) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `quiz_nepal`
--
ALTER TABLE `quiz_nepal`
  MODIFY `id` int(14) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
